#!/usr/bin/python
title_list =[
        [ "라디오스타",        ["720"],           ["NEXT"] ],
        [ "썰전",              [None],            ["NEXT"] ],
        [ "PD 수첩",           ["720"],           ["NEXT"] ],
        [ "백종원의 골목식당", ["720"],           ["NEXT"] ],
        [ "나 혼자 산다",      ["720"],           ["NEXT"] ],
        [ "미운 우리 새끼",    ["720"],           ["NEXT"] ],
        [ "SBS 스페셜",        ["720"],           ["NEXT"] ],
        [ "그것이 알고 싶다",  ["720"],           ["NEXT"] ],
        [ "스포트라이트",      ["720"],           ["NEXT"] ],
        [ "JTBC 뉴스룸",       ["720"],           [None]   ]
]
